module TokimekiUnfollowHelper
  LIST = [
      '今はもうときめかなくなったフォローを解除する。それは、新たな門出ともいえる儀式なのです。ぜひその門出を祝福してあげてください',
      '誰をフォローするのかは、まさにどう生きるのかと同じこと',
      '"アンフォロー"とは過去に片をつけること',
      '自分が本当に好きなフォローの根っこは、時がたっても変わらない　その根っこを見つけるのにアンフォローは大いに役立つ',
      '自分がときめくフォローを選び抜く作業を通じて初めて、自分が何を好きで何を求めているのか、はっきりと感じ取ることができる。',
      '今、自分にとって必要なフォローをはっきりさせるためにすることは、不必要なフォローを解除すること',
      'タイムラインは自分の選択の歴史を正確に語ってくれる',
      '大事なのは、どのツイートを残すか　どのツイートと一緒に生活を送っていくと　自分の人生はときめくのか、という感覚で選ぶこと',
      '「捨てる」ことだけを考えてアンフォローをすると不幸になる。アンフォローで選ぶべきなのは、「捨てるフォロー」ではなくて「残すフォロー」'
  ]

  def tokimeki_list
    LIST
  end
end
